
        <?php
        return [
            'id'=>'كود التعريف',
'page_key'=>'مفتاح الصفحة',
'title_ar'=>'العنوان بالعربية',
'title_en'=>'العنوان بالانجليزية',
'html_page_ar'=>'المحتوي بالعربية',
'html_page_en'=>'المحتوي بالانجليزية',
'created_at'=>'أنشئت في',
'updated_at'=>'تم التحديث في',
'Page'=>'صفحة',
'page'=>'صفحة',
'Pages'=>'الصفحات',
'pages'=>'الصفحات',
'Admin - pages'=>' لوحة التحكم - الصفحات',
'Pages'=>'الصفحات',
'Page_create'=>'تم إنشاء الصفحة بنجاح',
'Page_read'=>'تم استرداد الصفحة بنجاح',
'Page_update'=>'تم تحديث الصفحة بنجاح',
'Page_delete'=>'تم حذف الصفحة بنجاح',

        ];?>