
        <?php
        return [
            'id'=>'كود التعريف',
'flag'=>'علامة مميزة',
'name_ar'=>'الاسم بالعربية',
'name_en'=>'الاسم بالانجليزية',
'icon_text'=>'الايقونة',
'image'=>'الصورة',
'value_ar'=>'القيمة للنسخة العربية',
'value_en'=>'القيمة للنسخة الانجليزية',
'active'=>'التفعيل',
'sort'=>'الترتيب',
'created_at'=>'أنشئت في',
'updated_at'=>'تم التحديث في',
'Contact'=>'اتصل',
'contact'=>'اتصل',
'Contacts'=>'جهات الاتصال',
'contacts'=>'جهات الاتصال',
'Admin - contacts'=>' لوحة التحكم - جهات الاتصال',
'Contacts'=>'جهات الاتصال',
'Contact_create'=>'تم إنشاء جهة الاتصال بنجاح',
'Contact_read'=>'تم استرداد جهة الاتصال بنجاح',
'Contact_update'=>'تم تحديث جهة الاتصال بنجاح',
'Contact_delete'=>'تم حذف جهة الاتصال بنجاح',

        ];?>