
        <?php
        return [
            'id'=>'كود التعريف',
'question_ar'=>'نص السؤال بالعربية',
'question_en'=>'نص السؤال بالإنجليزية',
'answer_ar'=>'الإجابة بالعربية',
'answer_en'=>'الإجابة بالإنجليزية',
'active'=>'التفعيل',
'sort'=>'الترتيب',
'created_at'=>'أنشئت في',
'updated_at'=>'تم التحديث في',
'Faq'=>'التعليمات',
'faq'=>'التعليمات',
'Faqs'=>'الأسئلة الشائعة',
'faqs'=>'الأسئلة الشائعة',
'Admin - faqs'=>' لوحة التحكم - الأسئلة الشائعة',
'Faqs'=>'الأسئلة الشائعة',
'Faq_create'=>'تم إنشاء التعليمات بنجاح',
'Faq_read'=>'تم استرجاع التعليمات بنجاح',
'Faq_update'=>'تم تحديث التعليمات بنجاح',
'Faq_delete'=>'تم حذف التعليمات بنجاح',

        ];?>